
export const CURRENT_VERSION = "1.0.9";
export const releaseNote = {
    "1.0.9": //2025.07.15
    `
        - 위,아래 화살표 변경
    `,
    "1.0.8": //2025.04.25
    `
        - 수정요청사항 반영
    `,
    "1.0.7": //2025.04.25
    `
        - 메뉴 리스트 수정
    `,
    "1.0.6": //2025.04.18
    `
        - 메뉴 두줄ui 수정.
        - 카트 핸들 텍스트 외국어 반영.
    `,
    "1.0.5": //2025.04.18
    `
        - 중분류 폰트 수정
    `,
    "1.0.4": //2025.04.18
    `
        - 기타 버그 수정 반영
    `,
    "1.0.3": //2025.04.18
    `
        - 수정사항 반영
    `,
    "1.0.2": //2025.03.27
    `
        - 자세히 보기 수정
    `,
    "1.0.1": //2025.02.24
    `
        - 대도식당 업데이트 테스트 2
    `,
}